<unk>	0
<s>	0
</s>	0
▁के	-3.32431
।	-3.33189
▁में	-3.6038
▁है	-3.65364
,	-3.65659
▁की	-4.06883
▁	-4.07239
▁और	-4.2234
▁से	-4.27267
▁का	-4.27784
▁को	-4.50549
▁हैं	-4.68281
▁एक	-4.75027
▁पर	-4.9933
.	-5.08924
-	-5.14397
▁ने	-5.29989
▁भी	-5.302
▁किया	-5.30904
▁·	-5.41131
▁यह	-5.4255
▁था	-5.45563
▁लिए	-5.45604
▁इस	-5.52344
▁गया	-5.60576
▁कि	-5.63162
ों	-5.73448
▁जाता	-5.79386
▁जो	-5.80754
▁रूप	-5.83071
▁ही	-5.84988
▁कर	-5.89951
ी	-5.90255
▁हो	-5.90732
▁q	-5.95796
▁�	-5.9618
▁करने	-6.02532
▁तथा	-6.02997
▁नहीं	-6.0442
▁या	-6.05881
▁द्वारा	-6.06658
▁थे	-6.07652
▁साथ	-6.10308
▁•	-6.10502
X	-6.13181
▁भारत	-6.19548
▁होता	-6.22312
▁तक	-6.2697
▁बाद	-6.27109
:	-6.29987
ा	-6.34694
▁"	-6.36265
▁अपने	-6.36432
▁दिया	-6.36529
▁थी	-6.40197
▁हुआ	-6.4593
▁कुछ	-6.51698
न	-6.53352
▁जिला	-6.542
"	-6.54628
▁एवं	-6.58946
▁इसके	-6.59057
▁वे	-6.60088
▁वह	-6.63185
▁जा	-6.63427
�	-6.63471
▁नाम	-6.64125
'	-6.64378
▁राज्य	-6.68503
▁करते	-6.69113
▁समय	-6.7003
▁हुए	-6.7017
▁|	-6.70285
▁होती	-6.71055
▁तो	-6.72708
▁कई	-6.73695
▁'	-6.73918
▁अन्य	-6.75344
▁क्षेत्र	-6.78169
▁अधिक	-6.78992
▁कारण	-6.82293
▁प्रकार	-6.83206
▁सबसे	-6.83337
▁सकता	-6.85764
▁होने	-6.86971
▁स्थित	-6.87471
क	-6.8853
▁उनके	-6.88967
▁उन्होंने	-6.90935
▁वर्ष	-6.91665
▁किसी	-6.92274
र	-6.92864
▁वाले	-6.93473
▁जाती	-6.93802
▁भारतीय	-6.93898
ता	-6.94802
▁दो	-6.95107
▁करता	-6.95448
▁बहुत	-6.95654
▁होते	-6.95779
▁व	-6.99534
▁अपनी	-7.00025
▁पहले	-7.02637
▁पूर्व	-7.02829
▁गए	-7.03242
▁हुई	-7.03403
▁कहा	-7.03943
▁इन	-7.04937
▁जब	-7.06152
▁जैसे	-7.0673
े	-7.07549
▁ये	-7.0835
▁गई	-7.08804
▁कम	-7.10434
स	-7.11459
ो	-7.11527
▁लेकिन	-7.121
म	-7.12112
▁न	-7.14759
ं	-7.15079
▁/	-7.1562
▁भाषा	-7.16385
▁आदि	-7.17102
▁उन्हें	-7.17538
▁अनुसार	-7.18532
ल	-7.18633
▁इसका	-7.20152
▁प्राप्त	-7.20556
▁-	-7.20641
▁रहा	-7.21674
▁रहे	-7.22016
▁शामिल	-7.22886
▁उसके	-7.23521
▁सभी	-7.23895
▁उत्तर	-7.24056
;	-7.25935
▁तरह	-7.26542
▁लिये	-7.26593
▁इसे	-7.26688
▁जाने	-7.27225
▁बीच	-7.27297
्स	-7.29259
▁उस	-7.30628
▁उनकी	-7.31906
▁जाते	-7.32032
▁लिया	-7.32442
▁प्रयोग	-7.33213
▁भाग	-7.3323
▁कोई	-7.33366
▁प्रमुख	-7.35366
▁करना	-7.38101
▁देश	-7.38648
▁जिसमें	-7.38961
▁कार्य	-7.40181
▁गाँव	-7.41868
ना	-7.42042
▁यहाँ	-7.42595
▁जन्म	-7.427
▁ओर	-7.42767
▁जिले	-7.43173
▁लगभग	-7.43628
▁मुख्य	-7.43814
▁लोगों	-7.43952
▁प्रदेश	-7.45081
▁दी	-7.45609
▁निर्माण	-7.45822
▁उपयोग	-7.46452
▁स्थान	-7.47936
ने	-7.48938
▁दोनों	-7.49147
▁उसे	-7.4968
▁सकते	-7.49718
▁काम	-7.5007
▁शहर	-7.53368
▁बार	-7.54368
▁इसकी	-7.5489
▁विश्व	-7.55507
▁अ	-7.5632
▁इसी	-7.5733
▁सरकार	-7.57407
▁नगर	-7.57453
▁वाली	-7.57812
▁धर्म	-7.57835
▁विकास	-7.57978
▁तीन	-7.5932
▁दक्षिण	-7.59666
▁केवल	-7.60544
▁कहते	-7.61528
▁आ	-7.62628
▁माना	-7.63137
▁लोग	-7.63789
▁करती	-7.65163
▁विशेष	-7.65292
ित	-7.65635
▁प्राचीन	-7.65799
▁फिर	-7.65868
▁जीवन	-7.66088
▁ई	-7.66675
ई	-7.66703
▁दौरान	-7.67784
▁फिल्म	-7.68082
s	-7.68133
▁इसमें	-7.68272
▁आधार	-7.68633
E	-7.68912
▁मे	-7.69124
▁मंदिर	-7.69158
्	-7.6975
N	-7.70189
▁जिसे	-7.70427
▁विभिन्न	-7.71536
▁अलग	-7.71709
ीय	-7.72505
▁शब्द	-7.72888
▁द	-7.72899
▁बना	-7.7342
त	-7.73769
पुर	-7.74102
▁प्रसिद्ध	-7.74676
▁अब	-7.74928
▁यहां	-7.75087
कर	-7.75965
▁1	-7.76796
▁जी	-7.77057
▁उनका	-7.77137
▁युद्ध	-7.77147
▁राष्ट्रीय	-7.77478
▁प्रति	-7.77679
▁संवत	-7.77802
ए	-7.78431
▁शुरू	-7.78472
▁दिन	-7.78534
ियों	-7.78612
▁अनेक	-7.78675
▁क्योंकि	-7.7909
▁पास	-7.80808
▁जाना	-7.80906
▁2	-7.8142
▁तब	-7.82482
▁रही	-7.82874
▁काल	-7.83104
0	-7.84188
व	-7.84446
▁बन	-7.84579
▁ईसा	-7.84645
▁अपना	-7.84831
ि	-7.85114
िक	-7.86132
▁अलावा	-7.86773
▁व्यक्ति	-7.8823
▁मध्य	-7.88307
▁सन्	-7.88429
▁जिसके	-7.88609
▁हालांकि	-7.88968
▁नदी	-7.89681
▁राजा	-7.89782
▁विज्ञान	-7.90026
▁गयी	-7.90226
/	-7.90394
▁संख्या	-7.91251
▁महत्वपूर्ण	-7.91656
▁साल	-7.92116
▁ले	-7.92246
▁बड़े	-7.92434
▁कभी	-7.92889
ज	-7.93126
▁जल	-7.93225
▁किए	-7.93473
▁ए	-7.93599
प	-7.93809
▁प्रथम	-7.94736
▁नामक	-7.94989
▁अध्ययन	-7.95384
▁मूल	-7.96052
▁प्रदान	-7.96279
▁शिक्षा	-7.96566
▁अन्तर्गत	-7.96773
▁उन	-7.97304
▁जिसका	-7.98303
▁अर्थ	-7.998
▁चाहिए	-7.9993
▁सकती	-8.00104
ते	-8.00374
▁अमेरिका	-8.00379
ट	-8.00593
▁दूसरे	-8.00701
▁हिन्दी	-8.01169
▁प्रभाव	-8.01236
▁साहित्य	-8.01514
▁संयुक्त	-8.01622
▁उसकी	-8.01639
▁कुल	-8.01753
▁the	-8.01784
▁दिल्ली	-8.02091
▁वाला	-8.02154
ओं	-8.02521
▁स्थापित	-8.02606
▁जबकि	-8.03046
▁तौर	-8.03503
▁गये	-8.03911
▁हर	-8.04486
▁आम	-8.0455
▁उच्च	-8.04855
▁स्थापना	-8.0508
▁ऐसे	-8.05124
▁बड़ा	-8.05174
▁बात	-8.05205
▁इतिहास	-8.05452
▁ऐसा	-8.05764
▁बड़ी	-8.05987
▁सिंह	-8.06144
▁चार	-8.07295
▁आज	-8.08154
▁देने	-8.08303
▁पहली	-8.08741
▁देशों	-8.08763
▁अथवा	-8.0931
°	-8.09729
▁वर्तमान	-8.10013
सी	-8.10134
ब	-8.10141
▁बनाया	-8.10175
▁यदि	-8.11597
▁विश्वविद्यालय	-8.11796
द	-8.11927
▁किये	-8.13002
▁3	-8.13394
▁काफी	-8.13763
▁रखा	-8.13883
नी	-8.13915
▁करके	-8.14467
रा	-8.15024
▁उसने	-8.15633
जी	-8.15697
▁समूह	-8.15831
▁प्रत्येक	-8.16051
▁श्री	-8.16103
▁बनाने	-8.16436
▁वर्षों	-8.16611
री	-8.16754
▁लेकर	-8.17061
▁जिससे	-8.171
▁स्थिति	-8.17594
▁सेना	-8.17863
▁स्तर	-8.18242
▁:	-8.18313
▁उपलब्ध	-8.18316
▁सी	-8.18553
का	-8.1869
▁बारे	-8.1919
▁इनके	-8.19669
▁तहसील	-8.19695
ली	-8.198
▁क्षेत्रों	-8.19981
ला	-8.20099
▁10	-8.2027
य	-8.20659
▁उसका	-8.20877
ें	-8.21992
▁अधिकांश	-8.22029
▁दुनिया	-8.2244
▁मण्डल	-8.22509
▁वर्ग	-8.22999
2	-8.2317
▁फ़िल्म	-8.23726
▁ब्रिटिश	-8.23757
▁सेवा	-8.2386
▁लगा	-8.24059
▁रहता	-8.24129
▁रंग	-8.24374
▁देता	-8.24443
▁of	-8.24743
▁माध्यम	-8.24892
▁इस्तेमाल	-8.24907
▁15	-8.2543
▁शरीर	-8.25776
▁पानी	-8.25877
ड	-8.25986
▁दे	-8.26039
▁इससे	-8.26304
▁स	-8.26613
ह	-8.26838
▁जहाँ	-8.2696
▁दूर	-8.27035
▁जहां	-8.27044
▁5	-8.27825
▁सदस्य	-8.28132
▁परिवार	-8.2819
ती	-8.28332
▁पाकिस्तान	-8.28343
▁सभा	-8.28592
▁समान	-8.28734
▁प्रणाली	-8.28739
▁उत्पन्न	-8.28884
▁‘	-8.29011
▁इसलिए	-8.29391
▁अधिकार	-8.29996
वीं	-8.30344
▁पुरस्कार	-8.30829
▁आधुनिक	-8.31019
▁होकर	-8.31085
▁उदाहरण	-8.31183
▁संगीत	-8.31193
▁आगे	-8.31211
ज़	-8.31408
▁बने	-8.31529
▁अंत	-8.31894
▁छोटे	-8.32013
▁मानव	-8.32156
▁अतिरिक्त	-8.32261
ग	-8.3228
▁सामाजिक	-8.32614
▁शक्ति	-8.32688
▁क	-8.32769
िया	-8.32894
▁रहते	-8.32964
▁सामान्य	-8.33083
’	-8.33294
▁थीं	-8.33522
▁8	-8.33862
▁विकसित	-8.3387
▁जिस	-8.33914
▁होगा	-8.34027
▁कला	-8.3426
▁संघ	-8.34474
िंग	-8.34955
▁समाज	-8.3517
▁देते	-8.35188
▁जिनमें	-8.35284
▁कंपनी	-8.3543
च	-8.35463
▁शासन	-8.35559
▁जारी	-8.35565
▁16	-8.36047
▁राजधानी	-8.36679
▁शताब्दी	-8.3679
▁ज्ञान	-8.36862
▁ऊपर	-8.37649
▁भूमिका	-8.37724
या	-8.37793
▁सब	-8.37936
▁पिता	-8.37952
▁4	-8.37955
▁20	-8.38119
▁मृत्यु	-8.38822
▁आधारित	-8.39032
▁ली	-8.39209
▁बाहर	-8.39516
▁पश्चिम	-8.39816
श	-8.40237
▁विचार	-8.40462
▁स्टेशन	-8.40493
▁ध्यान	-8.40547
▁मात्रा	-8.40737
▁प्रकाश	-8.40756
▁प्रकाशित	-8.41062
ंग	-8.41084
टी	-8.41147
▁पता	-8.41153
के	-8.41341
ले	-8.41879
▁6	-8.42397
▁संबंध	-8.42748
▁बनी	-8.42758
▁ऑफ	-8.43366
▁भगवान	-8.43652
▁उत्तरी	-8.44081
▁चीन	-8.44274
▁विषय	-8.44318
▁घर	-8.44335
▁पूरी	-8.44437
▁पहला	-8.4446
ओ	-8.44608
▁रचना	-8.44848
▁रेलवे	-8.4539
▁देखा	-8.45496
▁प्रक्रिया	-8.46726
वा	-8.47151
▁चुनाव	-8.47453
▁स्वयं	-8.47494
▁पद	-8.47608
▁नए	-8.47987
▁12	-8.48182
मा	-8.48519
▁पृथ्वी	-8.48606
▁स्	-8.48668
▁बिहार	-8.48728
▁तैयार	-8.49203
▁ऐसी	-8.49292
▁इनमें	-8.49317
▁पश्चिमी	-8.49322
▁नीचे	-8.49439
▁17	-8.49746
▁मार्ग	-8.50005
▁साम्राज्य	-8.50068
▁दूसरी	-8.50239
▁सीमा	-8.5048
▁जनसंख्या	-8.50556
▁होना	-8.51078
▁अक्सर	-8.51085
▁उत्पादन	-8.51104
▁दशक	-8.51151
ण	-8.51161
▁वि	-8.51213
▁राज	-8.51406
ु	-8.51523
▁किलोमीटर	-8.51626
▁सहायता	-8.51867
▁भर	-8.51909
▁व्यवस्था	-8.52085
▁दृष्टि	-8.52199
▁आने	-8.52391
▁वहाँ	-8.52425
▁9	-8.52666
▁यात्रा	-8.52806
▁लिखा	-8.52991
▁पूर्ण	-8.5303
▁संस्कृत	-8.53139
▁भिन्न	-8.53367
▁पाया	-8.5342
▁रोग	-8.54134
▁आप	-8.54195
▁मिला	-8.54206
▁पार्टी	-8.54279
▁हिस्सा	-8.5428
▁अंग्रेजी	-8.54305
▁जगह	-8.54424
▁वो	-8.5464
▁सन	-8.54747
▁पूर्वी	-8.55061
▁बिना	-8.55248
▁7	-8.55682
▁पुत्र	-8.55926
▁सिद्धांत	-8.55987
▁बी	-8.56066
बी	-8.56086
▁उत्तराखण्ड	-8.56115
▁खेल	-8.56122
▁टीम	-8.56194
▁लगे	-8.56219
▁आवश्यक	-8.56249
▁विभाग	-8.56491
▁आर्थिक	-8.56851
▁सदी	-8.5701
अ	-8.57229
▁उसी	-8.57247
▁उप	-8.57357
▁गति	-8.57475
▁हेतु	-8.577
▁तुलना	-8.57824
▁अमेरिकी	-8.58147
▁राम	-8.58352
▁रहती	-8.58743
से	-8.58797
▁मिलता	-8.58845
▁पूरा	-8.58852
1	-8.58965
▁केंद्र	-8.59045
्य	-8.59239
▁वर्णन	-8.59252
▁रहने	-8.59343
▁इनका	-8.59885
▁सु	-8.60025
▁भूमि	-8.60477
▁ज्यादा	-8.60785
▁अंतर्राष्ट्रीय	-8.60883
▁क्रिकेट	-8.60898
▁हम	-8.61169
▁नई	-8.61248
▁आकार	-8.61261
डी	-8.61263
▁अभी	-8.61411
वी	-8.61493
▁संगठन	-8.61567
▁प्रदर्शन	-8.61597
▁द्वीप	-8.61721
▁आते	-8.61755
रे	-8.61876
▁स्थानीय	-8.62028
▁पूरे	-8.62187
▁प्र	-8.62384
को	-8.62721
▁आई	-8.62975
▁डी	-8.63022
▁किंतु	-8.63127
▁लोक	-8.63872
▁राष्ट्र	-8.64065
▁युग	-8.6451
▁अवधि	-8.64579
▁मिल	-8.64678
▁पड़ा	-8.64876
▁ऑफ़	-8.64928
़	-8.65186
▁प्रभावित	-8.65435
▁विशिष्ट	-8.65454
▁वृद्धि	-8.65944
▁बल	-8.66109
▁परिवर्तन	-8.66133
▁व्यापार	-8.66469
▁योजना	-8.66528
▁स्पष्ट	-8.66876
▁अंतिम	-8.67031
की	-8.67394
ू	-8.67408
दा	-8.67461
▁प्रवेश	-8.67587
▁दर	-8.67839
▁विधि	-8.67846
▁प्रयास	-8.68199
▁यूरोप	-8.6822
▁लोकप्रिय	-8.68315
▁राजनीतिक	-8.68348
▁लाल	-8.68395
▁आवश्यकता	-8.68746
▁सं	-8.68888
▁शुरुआत	-8.68986
▁कार्यक्रम	-8.69022
▁हिंदी	-8.69193
म्	-8.69207
▁14	-8.69553
▁शिव	-8.69747
▁दूरी	-8.69847
▁सके	-8.70102
▁धार्मिक	-8.70108
▁शक	-8.70279
▁क्षमता	-8.70337
▁सा	-8.70447
सा	-8.70501
▁एशिया	-8.70586
▁रखने	-8.70705
▁शैली	-8.70761
एँ	-8.70879
▁संबंधित	-8.7098
▁हिन्दू	-8.71028
▁11	-8.71666
▁दर्शन	-8.7181
मी	-8.7193
▁विस्तार	-8.72107
▁लाख	-8.7217
▁माता	-8.72333
▁दूसरा	-8.72526
▁आता	-8.726
▁ऐतिहासिक	-8.72695
▁लेने	-8.72935
▁इन्हें	-8.7295
▁द्वितीय	-8.72993
▁व्यापक	-8.73408
▁18	-8.73427
▁कोड	-8.73579
▁नियंत्रण	-8.74101
▁श्रेणी	-8.74284
▁जाति	-8.74426
▁खोज	-8.74489
▁आया	-8.74724
▁आबादी	-8.74786
▁संस्थान	-8.74863
▁य	-8.74872
फ	-8.75121
स्	-8.75245
आ	-8.75405
▁उद्देश्य	-8.75467
निर्देशांक	-8.75687
▁पदार्थ	-8.75729
वाद	-8.75884
▁मीटर	-8.75895
▁इन्होंने	-8.7619
▁संस्कृति	-8.76442
▁प्रतिशत	-8.76522
▁स्कूल	-8.76638
▁वैज्ञानिक	-8.76848
▁इनकी	-8.76974
▁मन	-8.77009
थ	-8.77029
▁2008	-8.77206
▁बौद्ध	-8.77386
एस	-8.77626
▁.	-8.77642
▁स्थल	-8.77803
▁म	-8.77818
▁राष्ट्रपति	-8.7797
▁प्राकृतिक	-8.78022
▁रह	-8.78031
▁प्रस्तुत	-8.78255
▁दिए	-8.78591
▁and	-8.78771
▁ऊर्जा	-8.78818
▁जिन्हें	-8.78971
▁मई	-8.79027
▁2007	-8.79089
▁जनवरी	-8.79115
▁कांग्रेस	-8.79278
▁उल्लेख	-8.79482
▁जाए	-8.79548
▁विशाल	-8.79883
▁13	-8.79962
▁दिखाई	-8.80271
▁प्रदर्शित	-8.80466
▁सहित	-8.80573
▁ब	-8.80609
वे	-8.80882
▁जनता	-8.81045
▁अल	-8.81193
▁बजे	-8.81292
▁सुरक्षा	-8.81642
▁in	-8.81657
▁अंतर्गत	-8.81734
▁रेल	-8.81763
▁30	-8.81971
▁दल	-8.81975
|	-8.82028
▁विवाह	-8.8258
▁देव	-8.82613
ति	-8.82648
▁बैंक	-8.82758
▁हाथ	-8.82765
▁पुराने	-8.82992
3	-8.8303
पी	-8.83154
▁मार्च	-8.83182
▁स्वतंत्रता	-8.83341
▁बनाए	-8.83411
▁दिशा	-8.83708
▁प्रचलित	-8.83753
▁हवाई	-8.84081
▁समर्थन	-8.84188
▁निर्मित	-8.84254
▁नि	-8.8428
गा	-8.84456
▁सामने	-8.84585
▁चिकित्सा	-8.84743
ed	-8.84926
▁उद्योग	-8.8506
▁पड़ता	-8.85112
इ	-8.85148
▁जानकारी	-8.85188
▁मैं	-8.85339
▁2009	-8.85589
▁घोषणा	-8.85608
▁बताया	-8.85665
▁कृष्ण	-8.85683
4	-8.8569
▁खिलाफ	-8.85722
▁मिली	-8.85768
▁पैदा	-8.85891
▁परंतु	-8.86471
▁संस्करण	-8.86505
▁=	-8.8656
▁पुस्तक	-8.86691
▁निम्न	-8.86926
ख	-8.86952
▁देवी	-8.86955
▁परन्तु	-8.87187
▁गुरु	-8.87205
▁क्रिया	-8.87242
▁पहचान	-8.87293
▁समाप्त	-8.87302
▁महान	-8.87428
▁a	-8.87471
▁कृषि	-8.87509
▁कवि	-8.87763
कार	-8.87847
▁स्वीकार	-8.88089
▁चला	-8.88176
▁तहत	-8.88269
▁ओ	-8.88377
▁वजह	-8.8884
▁महत्व	-8.8887
▁अफ्रीका	-8.88871
▁दिनों	-8.88881
▁किन्तु	-8.88905
वर	-8.89017
▁सफल	-8.89111
▁मदद	-8.89284
▁ट्रेन	-8.89339
▁भीतर	-8.89359
▁अरब	-8.89382
▁किमी	-8.89427
▁यही	-8.89477
▁जून	-8.89489
▁ना	-8.89554
▁वंश	-8.89685
▁परिणाम	-8.89815
▁अप्रैल	-8.8987
▁स्वतंत्र	-8.90102
▁दक्षिणी	-8.90194
▁जिसकी	-8.90492
▁नेतृत्व	-8.90607
▁विमानक्षेत्र	-8.907
▁सम्मानित	-8.90835
▁इंग्लैंड	-8.9089
▁25	-8.90897
▁प	-8.91004
▁एस	-8.91091
▁अवस्था	-8.91235
एं	-8.91387
▁एम	-8.91555
▁भाषाओं	-8.91815
▁छोटी	-8.91918
▁पर्वत	-8.92091
▁राज्यों	-8.92408
▁च	-8.92644
*	-8.92649
रो	-8.92738
बा	-8.92942
▁कमी	-8.92987
▁महिला	-8.93066
▁सूर्य	-8.93106
▁पी	-8.93208
▁रक्त	-8.93314
▁शब्दों	-8.93315
▁पत्र	-8.93529
▁अक्टूबर	-8.93828
▁जुलाई	-8.94128
▁गांधी	-8.94346
▁अगस्त	-8.94412
▁लाभ	-8.94442
िका	-8.94444
▁समुद्र	-8.94541
▁कहानी	-8.94568
▁मान	-8.9505
▁भागों	-8.95066
▁पांच	-8.95376
▁जीव	-8.95386
▁आरम्भ	-8.95548
▁बंगाल	-8.95582
▁व्यवहार	-8.95671
▁कॉलेज	-8.9569
▁लगता	-8.95696
▁बंद	-8.95716
▁2006	-8.95859
▁भाई	-8.9587
▁क्या	-8.95986
▁एंड	-8.96037
▁कानून	-8.96087
▁देती	-8.96224
▁योगदान	-8.96401
▁केन्द्र	-8.96552
साथ	-8.96703
▁महा	-8.96793
▁मिलती	-8.9681
▁उनमें	-8.96843
▁मौजूद	-8.97124
▁पीछे	-8.97305
▁अनुसंधान	-8.97308
▁19	-8.97388
▁समुदाय	-8.97407
▁मनुष्य	-8.97431
▁जिसने	-8.97486
यों	-8.98004
▁परीक्षण	-8.98036
▁निम्नलिखित	-8.98088
ड़	-8.98175
वि	-8.9819
▁पाए	-8.98391
ियाँ	-8.98407
▁यूरोपीय	-8.9842
▁श्रृंखला	-8.98477
▁एन	-8.98486
▁अगर	-8.98608
जा	-8.98674
▁गीत	-8.98768
▁बच्चों	-8.98833
ीकरण	-8.98951
▁स्वास्थ्य	-8.98953
▁मत	-8.9897
▁मैच	-8.99053
▁विधान	-8.99339
▁करोड़	-8.99346
▁सात	-8.9948
▁शासक	-8.99487
▁मानते	-8.99537
▁चीनी	-8.9954
▁पद्धति	-8.99614
▁ब्रिटेन	-8.99678
▁सागर	-8.99843
▁अध्यक्ष	-9.00117
▁अंतर	-9.00305
▁कुमाऊँ	-9.00419
▁जैन	-9.0066
▁ग	-9.00907
▁टी	-9.01074
▁आरंभ	-9.01084
न्	-9.01203
सर	-9.01226
▁लेखक	-9.01421
▁बल्कि	-9.01508
▁गांव	-9.01539
▁बढ़	-9.01558
▁बाल	-9.01639
▁वापस	-9.01717
▁to	-9.01719
▁सूची	-9.01794
▁त	-9.01889
▁अंग	-9.0198
▁जैसा	-9.02102
▁हे	-9.02189
▁सार्वजनिक	-9.02195
▁वस्तु	-9.02318
दार	-9.02412
▁फ्रांस	-9.02424
▁प्रयुक्त	-9.02558
▁गैर	-9.02674
▁सरकारी	-9.02704
▁कु	-9.0274
▁आयोजित	-9.02798
▁2010	-9.02976
▁अतः	-9.0299
▁अंतरराष्ट्रीय	-9.03087
▁सर	-9.03098
▁सहायक	-9.03198
मान	-9.03287
▁जन	-9.03593
ँ	-9.0372
राज	-9.03783
▁ग्रंथ	-9.03822
▁संचालित	-9.03866
▁जनगणना	-9.04048
▁हाल	-9.04165
▁ला	-9.0423
▁देखने	-9.04333
▁रक्षा	-9.04634
▁बस	-9.04642
▁चुके	-9.04718
▁छोड़	-9.04787
▁इ	-9.04887
▁काव्य	-9.04959
▁ठीक	-9.04966
▁संविधान	-9.05036
▁विरोध	-9.05124
प्र	-9.05407
▁आंदोलन	-9.05441
▁जैसी	-9.05495
▁उपचार	-9.05534
▁औसत	-9.05594
▁मुंबई	-9.05609
▁आक्रमण	-9.0565
!	-9.05654
उ	-9.05671
▁वायु	-9.05675
▁वहां	-9.05684
▁विश्वास	-9.05707
▁ज्ञात	-9.05792
▁आर	-9.05797
▁M	-9.05824
▁गो	-9.06127
▁कहीं	-9.06207
▁संकेत	-9.06266
▁मुक्त	-9.06344
▁मुस्लिम	-9.06406
▁चुका	-9.06419
▁उम्र	-9.06538
▁उसमें	-9.06735
डा	-9.06818
▁चित्र	-9.07181
▁घटना	-9.07234
ः	-9.07331
▁सूचना	-9.07493
▁योग	-9.07726
▁सुधार	-9.07806
▁चल	-9.07973
▁बदल	-9.08044
▁मान्यता	-9.08193
▁स्वरूप	-9.08301
▁विस्तृत	-9.08359
▁इंटरनेट	-9.08444
▁निर्भर	-9.08544
फ़	-9.08796
▁निश्चित	-9.08835
िन	-9.08908
▁संबंधी	-9.09082
▁पक्ष	-9.09137
▁नियम	-9.09234
▁लगाया	-9.09268
▁डिग्री	-9.09348
5	-9.09479
▁सम्मान	-9.09591
ात्मक	-9.09667
▁जाएगा	-9.09784
▁पंजाब	-9.10077
▁इत्यादि	-9.10115
▁जिन्होंने	-9.10129
▁भोजन	-9.1037
▁लागू	-9.10375
▁प्रकृति	-9.1045
▁सदस्यों	-9.10455
▁विजय	-9.10464
▁अनुवाद	-9.10551
▁घंटे	-9.1065
▁खान	-9.10678
▁अंग्रेज़ी	-9.10792
▁अली	-9.10798
▁ताकि	-9.10815
▁जीत	-9.10901
▁सर्वाधिक	-9.1092
▁यद्यपि	-9.10932
▁मेल	-9.10933
▁धन	-9.11072
▁दस	-9.11097
▁मिनट	-9.11313
▁नीति	-9.11395
▁मुख्यालय	-9.11558
▁खुद	-9.11594
▁डॉ॰	-9.11721
▁पाँच	-9.1182
▁अत	-9.11967
▁निर्णय	-9.12087
▁आमतौर	-9.12128
▁अच्छी	-9.12263
▁प्रान्त	-9.1239
▁पार	-9.12492
▁निजी	-9.12603
▁संसद	-9.12787
6	-9.12887
▁समिति	-9.13143
▁चरण	-9.13179
▁नेटवर्क	-9.13254
▁तरफ	-9.13328
▁अधिकतर	-9.1338
▁तट	-9.13474
▁फल	-9.135
▁नया	-9.13605
▁S	-9.13685
▁उससे	-9.13697
▁निकट	-9.13699
▁आए	-9.13718
▁हासिल	-9.13729
▁संभव	-9.13741
▁प्रारंभ	-9.13774
▁र	-9.13888
हा	-9.13924
▁तेल	-9.14007
▁सीमित	-9.14045
▁राजस्थान	-9.14058
▁रूस	-9.1411
▁अनुमान	-9.14195
▁विद्युत	-9.1425
▁वन	-9.14295
▁मन्दिर	-9.14322
र्स	-9.14346
▁जर्मनी	-9.14513
▁सामग्री	-9.1452
▁प्रौद्योगिकी	-9.14566
आर	-9.14623
भारत	-9.14655
▁संत	-9.1478
▁सांस्कृतिक	-9.14899
▁गुण	-9.14951
▁गणना	-9.15066
नगर	-9.15077
▁स्थानों	-9.15248
▁अनुमति	-9.15377
▁विपरीत	-9.15455
▁लेख	-9.15498
▁पुलिस	-9.15706
▁मामले	-9.15727
▁पे	-9.16029
▁2005	-9.16119
n	-9.16168
▁24	-9.16282
▁बुद्ध	-9.16283
▁मंत्री	-9.16472
▁ह	-9.1648
▁सिद्ध	-9.16489
▁मिलियन	-9.16722
▁आसपास	-9.16925
▁बावजूद	-9.1698
▁इस्लाम	-9.17054
▁कविता	-9.17107
▁भू	-9.17157
▁यू	-9.17235
▁प्रधान	-9.17307
▁पूजा	-9.1732
▁शाह	-9.17387
▁निर्वाचन	-9.17446
▁देना	-9.17456
▁करीब	-9.17671
▁नेपाल	-9.17691
▁तापमान	-9.17895
▁आधिकारिक	-9.18107
काल	-9.18251
▁बनाई	-9.18454
▁स्रोत	-9.18497
▁बोली	-9.18583
▁वास्तविक	-9.18598
ियां	-9.18621
▁सही	-9.18668
▁भारी	-9.18734
▁गंगा	-9.18764
टा	-9.18769
▁निर्धारित	-9.18816
▁सक्रिय	-9.18898
▁नृत्य	-9.19013
राम	-9.19041
▁छोटा	-9.19082
▁अत्यंत	-9.19284
▁हों	-9.19383
▁नियुक्त	-9.19478
सन	-9.1951
पूर्ण	-9.19512
▁मामलों	-9.19657
▁सफलता	-9.19704
▁मात्र	-9.19855
▁दृश्य	-9.19898
▁अधिनियम	-9.19922
▁सुविधा	-9.19966
▁प्रेम	-9.19974
▁संरचना	-9.20081
▁21	-9.20162
▁पुरुष	-9.2022
▁कथा	-9.20419
)	-9.20449
▁लगी	-9.20533
▁बांग्लादेश	-9.20556
▁प्रारंभिक	-9.2067
▁लेते	-9.20705
▁जे	-9.2081
▁C	-9.20836
▁शाखा	-9.20841
▁महल	-9.20972
▁चलता	-9.21085
▁सारे	-9.211
▁कार्यों	-9.21137
▁मिलते	-9.212
▁बाजार	-9.21442
▁घोषित	-9.21451
▁लीग	-9.21481
▁न्यायालय	-9.21487
▁झील	-9.21521
▁राजनीति	-9.2172
पर	-9.21748
▁सह	-9.21797
▁अति	-9.21824
▁रखते	-9.21833
▁वास्तव	-9.21911
▁कश्मीर	-9.21934
▁गैस	-9.21934
▁उपन्यास	-9.22124
▁पत्नी	-9.22138
▁पर्याप्त	-9.22174
▁विभाजित	-9.22175
▁धीरे	-9.2226
नाथ	-9.22353
▁विदेशी	-9.22437
▁मार	-9.22474
▁मानक	-9.22483
▁होगी	-9.22521
▁मिट्टी	-9.22528
▁विधानसभा	-9.22727
▁आती	-9.22729
अलग	-9.22865
▁संग्रह	-9.22926
▁ऑस्ट्रेलिया	-9.22934
▁तत्व	-9.22939
▁100	-9.23061
▁साधारण	-9.23206
%	-9.23742
▁महिलाओं	-9.23758
▁2011	-9.23841
▁A	-9.23894
यह	-9.23987
▁अनुभव	-9.24005
▁समस्या	-9.24023
▁एल	-9.24113
▁उ	-9.24181
▁प्रांत	-9.24207
▁आयु	-9.24325
▁प्राय	-9.2434
▁उन्होने	-9.24367
ंस	-9.24377
▁शुरु	-9.2457
7	-9.24818
▁अत्यधिक	-9.24938
▁ग्राम	-9.25006
▁खिलाड़ी	-9.25089
▁लक्षण	-9.25166
▁प्रबंधन	-9.2518
▁धारा	-9.25324
▁उपकरण	-9.25471
▁राय	-9.25704
▁जर्मन	-9.25844
▁ताप	-9.25866
▁पार्क	-9.25898
ये	-9.26007
▁सतह	-9.26114
▁विष्णु	-9.2618
मन	-9.26273
▁एक्स्प्रेस	-9.26289
▁जिनके	-9.26313
▁जिन	-9.2636
▁गठन	-9.26387
▁प्रधानमंत्री	-9.26393
▁रस	-9.26432
▁करें	-9.26593
al	-9.26631
▁पाई	-9.26661
8	-9.26877
▁बच्चे	-9.27042
▁लिखी	-9.27102
▁50	-9.27232
▁बे	-9.273
▁जापान	-9.27407
▁परमाणु	-9.27462
▁धातु	-9.27509
e	-9.27612
▁जुड़े	-9.27659
▁पालन	-9.27735
नि	-9.27792
▁कोशिश	-9.27897
गी	-9.27994
कभी	-9.28006
▁ख	-9.28032
▁क्रम	-9.28146
▁डे	-9.28189
▁सप्तर्षि	-9.283
▁पुनः	-9.28373
▁चले	-9.28376
▁भवन	-9.28383
▁संघर्ष	-9.28401
?	-9.2841
वें	-9.2858
▁बनने	-9.28702
त्	-9.28855
▁लिपि	-9.28858
▁सम्मिलित	-9.28887
▁ऐ	-9.28891
▁मिलकर	-9.29033
▁मुहम्मद	-9.29345
▁चक्र	-9.29525
▁सत्ता	-9.29577
▁सत्य	-9.29658
▁महीने	-9.29764
सिंह	-9.29778
देव	-9.29804
▁मु	-9.30028
वादी	-9.30169
▁26	-9.3029
▁शोध	-9.30296
▁2014	-9.304
▁2000	-9.30435
▁प्रकाशन	-9.30503
▁रात	-9.30588
▁जिनका	-9.30596
▁तमिल	-9.30816
▁इंडिया	-9.30838
▁परियोजना	-9.30861
▁रि	-9.30867
▁लक्ष्य	-9.31116
एक	-9.31157
▁सम्बन्ध	-9.31193
▁भौतिक	-9.31489
▁सहयोग	-9.31489
▁शादी	-9.31495
▁हिंदू	-9.31656
▁लंदन	-9.31681
▁22	-9.31754
▁क्रांति	-9.32017
▁अम्ल	-9.3218
▁सैन्य	-9.32281
ing	-9.32345
▁ईश्वर	-9.32588
9	-9.32598
▁आठ	-9.32675
▁घाटी	-9.32723
▁मा	-9.33026
▁रे	-9.3303
इस	-9.33143
▁अच्छा	-9.3317
▁भाव	-9.3327
▁शेष	-9.33398
▁न्यू	-9.33624
▁तंत्र	-9.33687
▁2004	-9.33696
▁लगातार	-9.33738
▁अधिकारी	-9.33857
▁मिले	-9.33879
▁तल	-9.3396
▁कप	-9.33961
▁सर्वश्रेष्ठ	-9.33992
▁शो	-9.33993
▁प्रकट	-9.34037
▁स्वामी	-9.34059
▁रेडियो	-9.34062
▁आयोजन	-9.34183
विज्ञान	-9.34197
▁प्रचार	-9.34268
त्व	-9.34447
▁जॉन	-9.34473
▁डिजाइन	-9.34496
▁अधार	-9.34549
▁अस्तित्व	-9.3455
▁व्यक्तियों	-9.34605
▁सक्षम	-9.34665
ाई	-9.34826
▁नेता	-9.34845
▁नाटक	-9.34886
▁आदेश	-9.3496
▁औद्योगिक	-9.35015
–	-9.35032
▁रासायनिक	-9.35054
▁चेन्नई	-9.35084
▁मूल्य	-9.35085
▁अकादमी	-9.35139
▁किनारे	-9.35174
▁सम	-9.35298
▁अधीन	-9.35318
▁हत्या	-9.35351
▁क्लब	-9.35642
▁प्रस्ताव	-9.35729
▁वीं	-9.35735
जन	-9.35758
▁परिषद	-9.35806
▁सिर	-9.35881
▁कुमार	-9.3604
नो	-9.36046
▁अवसर	-9.36153
▁डि	-9.36236
▁मांग	-9.36326
▁बराबर	-9.36372
▁कंप्यूटर	-9.36525
ियन	-9.36578
▁हिस्से	-9.36664
▁I	-9.36765
▁वस्तुओं	-9.36833
▁तरीके	-9.36928
}	-9.37156
▁व्याख्या	-9.37291
▁निवास	-9.37357
▁डॉलर	-9.37394
▁मॉडल	-9.37401
▁B	-9.37466
▁सि	-9.37503
▁पिछले	-9.37527
दी	-9.37559
▁वर्षा	-9.37658
▁चारों	-9.37678
▁उत्पाद	-9.37768
▁विमान	-9.37859
▁सड़क	-9.38029
▁सिर्फ	-9.38339
▁सूत्र	-9.38371
▁संस्था	-9.38385
▁फिल्मों	-9.38892
y	-9.38954
▁अर्थात्	-9.39013
▁नष्ट	-9.3912
▁नौ	-9.39187
▁पवित्र	-9.39187
▁पत्थर	-9.39357
िस	-9.3943
▁सौ	-9.39528
▁गढ़वाल	-9.39556
▁40	-9.39568
पा	-9.39585
▁उल्लेखनीय	-9.39716
▁वातावरण	-9.39784
▁दिसम्बर	-9.3993
▁28	-9.40083
▁ल	-9.40103
▁शास्त्र	-9.40176
▁अभिनय	-9.40191
ेश्वर	-9.40434
▁2001	-9.40518
▁योग्य	-9.40613
▁क्षेत्रफल	-9.40716
▁मौसम	-9.40739
▁अभियान	-9.40798
▁वहीं	-9.40809
▁चर्च	-9.41064
▁हवा	-9.41099
▁प्रशासनिक	-9.41121
▁सरल	-9.41187
▁हमारे	-9.41218
▁छह	-9.41356
▁लिखे	-9.41408
▁23	-9.41424
▁रसायन	-9.41428
▁मील	-9.41479
▁शहरों	-9.41492
▁F	-9.41576
गो	-9.4176
▁वी	-9.41915
▁अन्तर	-9.42
▁पा	-9.42035
▁कार	-9.42076
▁परिणामस्वरूप	-9.42202
▁अंदर	-9.42225
C	-9.42232
▁इतना	-9.42259
▁रेखा	-9.42368
▁तर्क	-9.42413
▁प्रायः	-9.42475
▁ग्रहण	-9.42518
मो	-9.42629
▁प्रमाण	-9.42645
▁नागरिक	-9.42697
▁देख	-9.42788
a	-9.42796
सं	-9.4289
।"	-9.42931
▁सामूहिक	-9.42964
▁बजाय	-9.43078
▁समाचार	-9.43158
आई	-9.432
▁लखनऊ	-9.43337
▁आये	-9.43492
▁खास	-9.43566
▁हमेशा	-9.43571
रूप	-9.43688
▁2012	-9.438
▁मैदान	-9.4389
▁इसने	-9.4391
▁परंपरा	-9.43969
तर	-9.44007
▁सोवियत	-9.44047
▁अगले	-9.44048
▁कैंसर	-9.44083
▁संपर्क	-9.44155
▁आय	-9.44305
▁शीर्ष	-9.44347
▁विचारों	-9.44421
▁तकनीक	-9.44551
▁सुरक्षित	-9.4462
▁ग्रह	-9.44667
▁माँ	-9.44668
▁चुकी	-9.44757
d	-9.45037
ंट	-9.45199
▁अभिनेता	-9.45202
▁सम्राट	-9.45322
▁–	-9.45344
▁प्रतिनिधित्व	-9.45428
▁अनु	-9.45453
▁इंजन	-9.45472
▁व्यक्तिगत	-9.45532
ंड	-9.4555
▁रोमन	-9.45639
वन	-9.45679
▁ईसाई	-9.45854
▁प्राथमिक	-9.45888
▁चाहते	-9.45959
▁संरक्षण	-9.46127
▁P	-9.46188
▁नर	-9.46318
▁पश्चात्	-9.46327
▁पश्चात	-9.46407
▁विश्लेषण	-9.46787
जो	-9.46925
स्ट	-9.46946
▁अंतरिक्ष	-9.47079
▁सैनिक	-9.47227
▁प्रशिक्षण	-9.4731
पन	-9.47339
▁वीर	-9.47482
▁इलाहाबाद	-9.47569
▁→	-9.47588
A	-9.4764
▁विद्यालय	-9.47679
▁मि	-9.47735
▁मुख्यतः	-9.47786
▁बहु	-9.47793
▁{\	-9.4787
▁नवम्बर	-9.4814
▁विषयों	-9.48142
▁लेता	-9.48225
▁स्व	-9.48239
जे	-9.48417
▁पहुँच	-9.48434
▁उपस्थित	-9.48441
▁महाराष्ट्र	-9.48565
▁पहाड़ी	-9.48598
▁हार	-9.48662
▁रिपोर्ट	-9.487
▁विरुद्ध	-9.48736
ठ	-9.48738
▁दृष्टिकोण	-9.48754
▁व्यवसाय	-9.49257
▁1990	-9.49318
▁प्रशासन	-9.49348
▁दबाव	-9.49352
मैन	-9.49459
▁संसार	-9.4946
▁27	-9.49502
▁रचित	-9.49605
▁रानी	-9.49622
▁गणराज्य	-9.49797
एम	-9.49867
t	-9.49868
ध	-9.49931
▁जिसमे	-9.49962
▁दर्शाता	-9.50108
▁सॉफ्टवेयर	-9.5024
▁व्यक्त	-9.50409
▁टेस्ट	-9.50455
लि	-9.50485
▁पत्रिका	-9.50546
▁जुड़ा	-9.50569
टन	-9.50701
▁गुप्त	-9.50747
▁जांच	-9.50747
▁लि	-9.50802
▁कै	-9.50864
▁विद्रोह	-9.50899
▁ज	-9.51056
▁सुंदर	-9.51065
ियो	-9.51118
▁दिये	-9.51142
▁प्रतीक	-9.51186
▁सेंट	-9.51201
▁रख	-9.51374
▁ज्यादातर	-9.5146
▁सर्वोच्च	-9.51482
▁लड़ाई	-9.51639
S	-9.51651
▁विद्वानों	-9.51757
▁श	-9.51793
▁विक्रम	-9.51807
▁सीधे	-9.51876
▁संभावना	-9.51889
▁शारीरिक	-9.51913
▁ग्रन्थ	-9.51923
▁2013	-9.51952
▁किले	-9.51995
▁उत्पत्ति	-9.52016
▁शांति	-9.52019
▁प्रतिक्रिया	-9.52056
▁पारंपरिक	-9.52094
▁बि	-9.521
मे	-9.52156
▁आलोचना	-9.52229
▁पदार्थों	-9.52285
▁उनसे	-9.52288
▁बेहतर	-9.52362
▁सो	-9.52438
▁सिस्टम	-9.52469
▁परीक्षा	-9.52496
▁माल	-9.52529
▁H	-9.52599
▁तेजी	-9.52718
▁वित्तीय	-9.52787
▁भविष्य	-9.52915
er	-9.52978
▁माने	-9.52985
▁उचित	-9.53115
▁मिस्र	-9.5314
▁आन्ध्रप्रदेश	-9.53154
डे	-9.53231
▁समस्त	-9.5324
बे	-9.5325
▁समझ	-9.53274
▁आचार्य	-9.53312
▁सामना	-9.53339
क्	-9.53561
▁हैदराबाद	-9.53647
▁राशि	-9.53755
▁नियमित	-9.53771
▁विभाजन	-9.53817
▁इकाई	-9.53958
▁समझा	-9.54005
एल	-9.5421
▁ब्राह्मण	-9.54222
▁उपयुक्त	-9.54341
▁तत्कालीन	-9.54371
वाले	-9.54467
गर	-9.54496
B	-9.54602
▁केरल	-9.54711
गढ़	-9.54813
▁संधि	-9.54847
टर	-9.55212
▁किस	-9.55224
▁देखते	-9.55232
▁सम्मेलन	-9.5526
▁चलते	-9.55269
▁जय	-9.55292
▁गंभीर	-9.55305
▁दावा	-9.55367
▁निर्माता	-9.55418
▁अंक	-9.55814
▁एकमात्र	-9.55853
▁ब्रह्म	-9.55883
▁मिलने	-9.56
▁लंबे	-9.56014
19	-9.56031
style	-9.56069
▁लागत	-9.56152
▁जीता	-9.56249
▁पशु	-9.56279
▁कार्यालय	-9.5641
▁एच	-9.5648
▁अपेक्षा	-9.56525
▁पटना	-9.56533
▁अर्थात	-9.56548
▁सर्व	-9.56664
▁विवरण	-9.56696
▁मानना	-9.56752
▁कोलकाता	-9.56769
▁G	-9.56896
शन	-9.56929
▁विख्यात	-9.56997
▁लेखन	-9.57005
▁पर्यावरण	-9.57038
▁गुजरात	-9.57106
▁अर्थव्यवस्था	-9.57144
क्स	-9.57166
▁रखता	-9.57248
▁बोर्ड	-9.57263
रिया	-9.57345
▁प्रसाद	-9.57438
▁शुद्ध	-9.57463
▁पाने	-9.57524
▁78	-9.57527
▁जोखिम	-9.57545
▁लघु	-9.57566
▁भौतिकी	-9.57584
ण्ड	-9.57622
ै	-9.57625
▁युक्त	-9.57661
वार	-9.57675
▁2003	-9.57728
▁फ	-9.5783
लो	-9.57834
▁निकल	-9.57856
▁संचार	-9.57884
▁विविध	-9.58003
▁अंश	-9.58069
▁संचालन	-9.58191
यू	-9.58212
▁जीवित	-9.58258
▁जेल	-9.58277
▁मीडिया	-9.5834
▁The	-9.58346
▁अड्डा	-9.58373
▁ध्वनि	-9.58501
▁टीवी	-9.58506
▁ग्रामीण	-9.5853
▁गाँधी	-9.58645
ड़ा	-9.58654
▁2002	-9.58692
▁लंबी	-9.58698
▁संग्रहालय	-9.58709
▁प्रेरित	-9.58721
▁सभ्यता	-9.58808
▁संक्रमण	-9.58866
▁फैला	-9.58885
▁पेश	-9.58903
▁घटनाओं	-9.58907
▁मेट्रो	-9.58934
▁लगाने	-9.58934
▁वही	-9.58969
▁+	-9.58971
▁हृदय	-9.58993
▁फुट	-9.59
▁रिकॉर्ड	-9.59053
▁तकनीकी	-9.59094
भ	-9.59152
▁ढंग	-9.59167
▁बैंड	-9.59272
▁पुरानी	-9.59283
▁वेब	-9.59334
▁युवा	-9.59344
c	-9.59362
▁अप	-9.59364
▁कहलाता	-9.59382
▁लग	-9.59414
▁फूल	-9.5946
▁कोशिका	-9.59513
▁जान	-9.59592
▁वीडियो	-9.59604
रि	-9.59653
ार	-9.59691
▁सिद्धान्त	-9.59726
▁घरेलू	-9.59804
▁मूर्ति	-9.59823
▁मौत	-9.60016
▁राजवंश	-9.6008
m	-9.60176
▁मोबाइल	-9.60179
",	-9.60201
यर	-9.60237
▁आगरा	-9.60273
▁शायद	-9.60363
▁सितंबर	-9.60407
▁रखी	-9.60431
रू	-9.6049
▁2015	-9.60765
▁परिवर्तित	-9.60766
▁वर्णित	-9.60787
▁समूहों	-9.60903
o	-9.60911
▁अभि	-9.60962
▁सम्बंधित	-9.60983
▁कठिन	-9.60991
▁खाद्य	-9.61006
▁दिखाया	-9.6129
ेन	-9.6131
▁तीसरे	-9.61311
▁समुद्री	-9.61438
▁फरवरी	-9.61465
▁गूगल	-9.61599
डो	-9.61614
▁मां	-9.61627
॰	-9.61646
▁ब्लैक	-9.61685
▁29	-9.61688
▁भेजा	-9.61704
▁भ	-9.6189
▁परिसर	-9.61963
▁हजार	-9.62083
▁भार	-9.62086
▁शिकार	-9.62236
▁प्रवाह	-9.62243
▁नियंत्रित	-9.62337
▁कर्म	-9.62384
▁केन्द्रीय	-9.62389
p	-9.62399
बर	-9.62409
▁देवता	-9.62506
▁चर्चा	-9.62579
▁न्याय	-9.62584
कु	-9.62619
▁पुराना	-9.62691
ष	-9.62696
▁सप्ताह	-9.6299
▁वालों	-9.63001
▁अंग्रेजों	-9.63041
▁कार्बन	-9.63057
▁कहना	-9.63119
▁सेवाओं	-9.63149
▁नव	-9.63271
u	-9.63328
▁प्रतियोगिता	-9.63407
्र	-9.63431
▁सूक्ष्म	-9.63545
▁चुना	-9.63582
▁उपाधि	-9.63593
▁उर्दू	-9.63725
▁हालाँकि	-9.63801
िय	-9.63822
गत	-9.63863
▁जलवायु	-9.63943
▁उपरोक्त	-9.64032
▁द्वार	-9.64052
▁भावना	-9.64083
▁बाहरी	-9.64128
▁सम्पूर्ण	-9.64166
पाल	-9.64169
▁बीज	-9.64292
सु	-9.64369
▁पि	-9.64393
display	-9.64404
▁अमरीका	-9.64404
▁मस्तिष्क	-9.64469
▁इच्छा	-9.64501
▁विशेषता	-9.64531
▁पो	-9.64552
▁कनाडा	-9.64663
▁--	-9.6467
▁कराया	-9.64689
एन	-9.64725
▁खेलों	-9.64867
यो	-9.6487
▁एकल	-9.64929
▁गोल	-9.6498
▁जम्मू	-9.6504
▁मतलब	-9.65059
न्स	-9.65095
▁मुद्रा	-9.65188
▁आस	-9.65211
हम	-9.65243
▁कोशिकाओं	-9.65269
▁याद	-9.65282
कों	-9.65558
▁मानकर	-9.65602
दर	-9.65646
▁कर्नाटक	-9.65658
▁स्वर्ण	-9.65658
▁प्रभावी	-9.65729
▁दिवस	-9.65757
▁छोड़कर	-9.6589
सि	-9.65921
▁ऊंचाई	-9.65992
▁कह	-9.66021
▁पर्यटन	-9.66072
▁मै	-9.66171
▁सिनेमा	-9.66269
▁अरबी	-9.66329
▁तत्वों	-9.66333
बल	-9.66335
▁महासागर	-9.66447
▁क्षेत्रीय	-9.66533
▁आम्बेडकर	-9.66595
▁नही	-9.66609
▁is	-9.66649
पूर्व	-9.66679
▁पैमाने	-9.66694
▁माह	-9.66741
▁प्यार	-9.66801
▁केंद्रीय	-9.66819
▁साधन	-9.66994
▁विवाद	-9.67065
▁छात्र	-9.67114
▁यौगिक	-9.67158
b	-9.67181
▁हिमालय	-9.67228
▁पुन	-9.67279
M	-9.67318
▁दु	-9.67356
▁58	-9.67402
▁तेज	-9.67439
▁आनंद	-9.67467
कल	-9.6747
▁एक्स	-9.67488
▁1980	-9.67587
▁बनाये	-9.67608
▁गर्म	-9.67719
▁स्वर	-9.67785
▁वार्षिक	-9.67797
▁पौधों	-9.67809
▁हमें	-9.67961
▁संपूर्ण	-9.68062
▁मर	-9.68091
▁नये	-9.68115
▁महत्त्वपूर्ण	-9.68183
▁उनको	-9.68189
▁स्थायी	-9.68191
▁सिटी	-9.68265
▁ज़िले	-9.68499
▁समारोह	-9.68537
′′	-9.68539
▁वा	-9.68539
ेस	-9.6861
▁अच्छे	-9.68616
i	-9.68616
▁कल्पना	-9.68714
▁आत्मा	-9.68721
▁अपराध	-9.68763
▁भेद	-9.68829
बार	-9.68835
▁उद्यान	-9.69026
▁कलाकार	-9.69053
▁उपस्थिति	-9.69055
▁2016	-9.69191
▁छ	-9.69198
10	-9.69214
▁57	-9.69244
▁खंड	-9.69245
▁प्रत्यक्ष	-9.69263
▁आदर्श	-9.69275
▁आन्दोलन	-9.69359
▁जनरल	-9.69364
▁परिभाषित	-9.69375
▁*	-9.69387
▁सितम्बर	-9.69519
▁कैलेंडर	-9.69519
इन	-9.69554
▁जैव	-9.69583
▁कानपुर	-9.69716
▁चरित्र	-9.69872
▁मस्जिद	-9.69921
▁गा	-9.69932
ेट	-9.69941
मु	-9.69962
▁महाभारत	-9.69989
▁डॉ	-9.70022
▁प्रसारण	-9.70067
▁परि	-9.70196
▁खो	-9.70269
▁ग्रंथों	-9.70298
▁स्थिर	-9.70307
▁लाइन	-9.70369
▁आयोग	-9.70385
▁पुराण	-9.70431
में	-9.70449
▁गतिविधियों	-9.70512
▁जीवों	-9.70527
▁चलने	-9.70539
र्	-9.70541
▁वैदिक	-9.70703
▁शक्तिशाली	-9.7071
▁बा	-9.70711
▁समस्याओं	-9.70731
यां	-9.70757
मि	-9.7077
▁मंडल	-9.70804
▁कैसे	-9.70838
P	-9.70871
▁नियमों	-9.70879
▁चैनल	-9.70936
कारी	-9.70947
▁राजनैतिक	-9.71041
▁तुर्की	-9.711
▁N	-9.71224
▁प्रो	-9.71449
▁अधिकारियों	-9.71522
▁डाला	-9.71662
+	-9.71675
याँ	-9.71789
▁वर्ण	-9.71885
▁विदेश	-9.71974
▁खेती	-9.71989
▁पति	-9.72059
▁बर	-9.72278
▁ड	-9.72388
▁समर्पित	-9.72405
▁प्रश्न	-9.72613
स्त	-9.72618
▁बढ़ती	-9.72634
▁व्यावसायिक	-9.72726
▁कारणों	-9.72851
▁निगम	-9.72862
▁s	-9.72889
▁D	-9.72895
▁नदियों	-9.72911
▁T	-9.72935
▁जमा	-9.73036
▁बनता	-9.73084
▁करेगा	-9.73142
▁प्रतीत	-9.73397
▁बाबा	-9.7341
▁शाही	-9.73416
▁मित्र	-9.73487
▁साँचा	-9.73495
▁कंपनियों	-9.73504
▁31	-9.73772
▁रूसी	-9.73849
▁ज़्यादा	-9.73906
PM	-9.73931
▁गु	-9.73975
▁हमला	-9.74029
▁दूध	-9.74042
▁गणित	-9.741
▁सर्वप्रथम	-9.74111
▁मो	-9.74162
▁R	-9.74222
▁प्राप्ति	-9.74234
▁पहुंच	-9.74235
▁दुर्ग	-9.7424
ंक	-9.74263
▁रोड	-9.7442
▁बो	-9.7443
▁मसीह	-9.74446
▁ईरान	-9.74494
दास	-9.74557
▁अन्दर	-9.7466
▁पुल	-9.74663
▁फलस्वरूप	-9.74706
गु	-9.74756
▁दौर	-9.74822
▁आसानी	-9.74869
▁त्रि	-9.74981
▁सिख	-9.74982
▁जिनकी	-9.74994
शा	-9.75103
▁वैश्विक	-9.75247
▁दान	-9.75266
▁मिलाकर	-9.7529
▁अंततः	-9.75373
र्न	-9.75388
or	-9.75569
▁जयपुर	-9.75569
▁बीमारी	-9.75579
▁अनिवार्य	-9.75634
▁रोगी	-9.75906
▁व्यास	-9.76014
▁सत्र	-9.76173
▁रोक	-9.76199
▁सन्दर्भ	-9.76244
▁ट	-9.76269
▁पड़ती	-9.7629
▁बढ़ा	-9.76292
▁देकर	-9.76326
▁आंतरिक	-9.76375
▁शृंखला	-9.76411
▁बिक्री	-9.76502
▁पसंद	-9.76547
▁जटिल	-9.7659
D	-9.76597
▁सौर	-9.76625
▁संपत्ति	-9.76631
▁हल	-9.76642
्यु	-9.76668
▁मानसिक	-9.767
▁तय	-9.76759
▁दास	-9.76803
▁बिंदु	-9.76946
▁पड़	-9.76989
l	-9.77034
▁मनाया	-9.77106
▁ठोस	-9.77143
▁जाकर	-9.77163
निक	-9.77178
▁जमीन	-9.77239
कृत	-9.7728
▁धारण	-9.77287
ची	-9.77292
▁आकर	-9.77306
▁अन	-9.77367
▁स्नातक	-9.77513
▁लंबाई	-9.7762
▁तीव्र	-9.77629
▁आपको	-9.77669
▁मजबूत	-9.77685
▁मिश्रण	-9.77714
▁दर्ज	-9.77734
पू	-9.77896
▁पात्र	-9.77933
िनी	-9.77961
▁यूनाइटेड	-9.77966
20	-9.77998
th	-9.78023
L	-9.78093
',	-9.78103
▁रोम	-9.7812
▁परम	-9.7813
रस	-9.7822
▁निकाले	-9.78221
▁जरूरत	-9.78227
▁लिखित	-9.78258
▁दिसंबर	-9.78317
▁भुगतान	-9.78356
▁प्रसार	-9.78433
▁लकड़ी	-9.78495
▁भौगोलिक	-9.78516
▁सैनिकों	-9.78565
▁वै	-9.78574
▁कार्ड	-9.7864
्ड	-9.787
▁V	-9.78803
▁आरोप	-9.78895
▁लाया	-9.78928
▁महाराज	-9.78954
▁मुगल	-9.7902
▁सुल्तान	-9.79131
▁गृह	-9.79163
▁अनुपात	-9.79169
▁इटली	-9.79173
ॅ	-9.79221
वान	-9.79288
▁K	-9.79344
▁साबित	-9.79356
▁अपेक्षाकृत	-9.79444
▁शीर्षक	-9.79487
▁0	-9.79521
▁उपग्रह	-9.79611
▁पाठ	-9.79674
▁चयन	-9.79701
▁जेम्स	-9.79726
रु	-9.7976
▁ऊँचाई	-9.79771
▁हा	-9.79837
छ	-9.79861
▁उपयोगी	-9.79861
चर	-9.79928
लर	-9.79966
▁2.	-9.7997
▁मानी	-9.80037
▁1947	-9.80095
▁नगला	-9.80101
▁जातियों	-9.80128
लाल	-9.80151
▁अभाव	-9.80158
F	-9.80172
▁नारायण	-9.80173
▁इमारत	-9.80259
▁तभी	-9.80313
ेर	-9.80328
▁इतनी	-9.80365
▁नेशनल	-9.80373
r	-9.80622
▁1.	-9.80659
▁तीनों	-9.80755
▁नेहरू	-9.80773
▁उपकरणों	-9.80784
▁रो	-9.80817
▁बिजली	-9.80825
▁तीसरी	-9.80836
▁वाराणसी	-9.8086
▁यहीं	-9.80865
▁आकर्षित	-9.8091
▁मुख	-9.81007
▁पुरुषों	-9.81036
▁f	-9.81041
▁दिल	-9.81055
▁मुरादाबाद	-9.81131
▁1960	-9.81246
▁परिवहन	-9.81261
▁रखना	-9.81266
▁बनाते	-9.8127
▁परिभाषा	-9.81485
▁E	-9.81486
चा	-9.81536
▁60	-9.81563
▁स्मृति	-9.81759
▁चूंकि	-9.81766
▁जीन	-9.81791
▁वृक्ष	-9.818
▁राजाओं	-9.81802
▁विरोधी	-9.81822
▁भक्ति	-9.81879
▁रन	-9.81884
ही	-9.82022
▁प्रारम्भ	-9.82033
र्क	-9.82064
कि	-9.82066
→	-9.82122
▁मंत्रालय	-9.82168
▁मराठी	-9.82193
▁गुणों	-9.82204
▁निभाई	-9.82254
▁बदलाव	-9.82319
▁1999	-9.82328
टो	-9.82338
करण	-9.82343
▁संदर्भ	-9.82427
▁हद	-9.82449
▁वेद	-9.82491
▁साहित्यिक	-9.82501
ल्	-9.8254
▁खगोल	-9.82585
▁निर्देशक	-9.8263
▁जंक्शन	-9.82685
▁करे	-9.82751
ौ	-9.82762
▁लो	-9.82816
▁छात्रों	-9.82978
हर	-9.83003
वाली	-9.83038
▁अस्पताल	-9.8329
▁अक्षर	-9.83326
▁पेड़	-9.83339
▁द्रव	-9.83348
▁विद्वान	-9.83399
▁यूनानी	-9.83417
िल	-9.83473
=	-9.83475
in	-9.83501
▁W	-9.83594
▁आग	-9.83619
्त	-9.83699
▁पहुंचती	-9.83809
▁इंडियन	-9.83832
युक्त	-9.83859
▁अधिकतम	-9.83931
▁1970	-9.84018
खा	-9.84029
▁अकबर	-9.8405
▁चली	-9.84066
धीरे	-9.84165
▁लेना	-9.84236
▁निवेश	-9.8425
▁काफ़ी	-9.84396
▁अग्नि	-9.84543
▁सर्वेक्षण	-9.84549
ख़	-9.84797
▁यंत्र	-9.84811
▁200	-9.84857
▁अशोक	-9.8487
▁कलियुग	-9.85006
▁हाउस	-9.85061
तम	-9.85106
▁करवाया	-9.85119
▁)	-9.85229
▁जानी	-9.85341
▁मी	-9.85348
ाव	-9.8539
30	-9.85395
▁दैनिक	-9.85436
▁परिस्थितियों	-9.85471
ic	-9.85481
▁सामान	-9.85511
▁विविधता	-9.85592
▁विधायक	-9.85604
▁गुणवत्ता	-9.85632
▁नवंबर	-9.85639
▁प्रजातियों	-9.85704
▁चुने	-9.85707
ान	-9.85716
k	-9.85718
▁m	-9.85721
us	-9.85745
▁तृतीय	-9.85765
-1	-9.85786
▁वर्गीकरण	-9.85903
वां	-9.85974
▁एल्बम	-9.86079
▁सामान्यतः	-9.86126
▁होंगे	-9.86128
▁लिंग	-9.86167
▁जाय	-9.86279
यें	-9.86308
▁त्वचा	-9.86327
▁स्पेन	-9.86349
▁दार्शनिक	-9.86387
▁मोटर	-9.86445
▁भाषाएँ	-9.86519
▁ऊपरी	-9.86527
▁शर्मा	-9.86612
▁चलती	-9.86619
शास्त्र	-9.86708
▁टूर्नामेंट	-9.86826
ल्स	-9.86892
▁किंगडम	-9.87148
लैंड	-9.87255
▁मंगल	-9.87294
▁छत्तीसगढ़	-9.87356
▁रु	-9.87402
▁शिखर	-9.87469
▁आत्म	-9.87614
▁प्रेस	-9.87728
▁लौट	-9.87891
▁साहित्यकार	-9.88002
▁राजमार्ग	-9.8805
▁विद्या	-9.88057
हार	-9.88092
▁वैसे	-9.88136
▁श्रीलंका	-9.88145
▁लोकसभा	-9.88181
डि	-9.88205
ly	-9.88265
▁बनाकर	-9.88284
ां	-9.88292
▁औपचारिक	-9.88383
▁खाने	-9.88395
▁वितरण	-9.88411
▁विलियम	-9.88446
T	-9.88484
▁अवधारणा	-9.88499
▁स्टार	-9.88581
▁तारे	-9.88627
▁खेला	-9.88638
▁सिद्धांतों	-9.88647
▁जहाज	-9.88767
▁गेम	-9.88772
चे	-9.88844
▁बनाता	-9.8885
▁वर्ल्ड	-9.8887
▁आपूर्ति	-9.88917
▁निवासी	-9.88928
▁हटा	-9.88954
वल	-9.88957
▁सलाह	-9.88965
▁पदक	-9.88975
▁अन्त	-9.88976
▁नो	-9.89016
▁बाकी	-9.89088
H	-9.89192
▁कदम	-9.89244
ऊ	-9.89381
▁गिर	-9.89405
▁लाने	-9.89413
▁फोन	-9.89448
▁भा	-9.89459
▁तारों	-9.8948
▁इंजीनियरिंग	-9.89495
▁हस्ताक्षर	-9.89519
▁जु	-9.89529
टे	-9.89611
▁तारा	-9.89666
▁प्रतिनिधि	-9.89673
▁हि	-9.89686
▁अध्याय	-9.89706
▁1950	-9.89767
▁अभिनेत्री	-9.89905
॥	-9.89949
ंत	-9.90018
▁यानि	-9.90145
▁रोकने	-9.90175
▁यात्री	-9.90204
▁संस्थापक	-9.90218
f	-9.90269
▁बचपन	-9.90272
▁पुष्टि	-9.90313
▁विकल्प	-9.90359
▁पट्टी	-9.90366
▁पहुंचा	-9.90386
लू	-9.90401
दान	-9.90407
▁विज्ञापन	-9.90633
शी	-9.90655
▁कम्पनी	-9.90672
गंज	-9.90707
▁अभ्यास	-9.90721
▁हाथों	-9.90729
▁फ़रवरी	-9.90751
▁शराब	-9.90753
▁समाधान	-9.90965
▁व्यक्तित्व	-9.9106
▁खर्च	-9.91073
▁प्रेरणा	-9.9109
▁गवर्नर	-9.91096
▁मुसलमानों	-9.91167
▁पौधे	-9.91196
▁35	-9.9122
▁त्याग	-9.91313
▁बु	-9.91371
▁काशी	-9.91383
▁प्रगति	-9.91459
▁महाराजा	-9.91468
▁1998	-9.9161
▁रिलीज़	-9.91645
▁फीट	-9.91757
▁उच्चारण	-9.91818
▁तथ्य	-9.91837
▁80	-9.91882
▁ति	-9.91934
▁उत्पादों	-9.92004
AM	-9.92022
▁डर	-9.92056
▁न्यूयॉर्क	-9.92062
ॉ	-9.9211
▁जूलियन	-9.92404
▁मल	-9.92457
तः	-9.92471
▁निरंतर	-9.92523
▁असम	-9.92541
था	-9.92601
▁किरदार	-9.92619
▁पृथ्वीराज	-9.92668
▁बढ़ावा	-9.928
▁आइ	-9.92842
▁मशीन	-9.92899
▁कक्षा	-9.92902
▁अल्मोड़ा	-9.92928
▁जोड़ा	-9.9296
▁शा	-9.93171
▁लगती	-9.93211
▁नुकसान	-9.93362
▁सारी	-9.93401
▁अर्थशास्त्र	-9.93402
दे	-9.93423
ेशन	-9.93456
▁ऋषि	-9.93553
▁तीसरा	-9.93652
▁स्त्री	-9.93668
▁हाइड्रोजन	-9.93771
▁शंकर	-9.93773
▁नयी	-9.93775
▁हुये	-9.93787
▁बेटे	-9.93799
▁बढ़ने	-9.93827
▁2017	-9.93842
▁हमले	-9.93851
▁मुझे	-9.93852
▁चाहता	-9.93863
▁तरल	-9.93936
मर	-9.93963
हे	-9.94041
▁सुन्दर	-9.9412
▁तीर्थ	-9.94131
▁इंच	-9.94154
▁चौ	-9.94223
दो	-9.94302
▁निकाला	-9.9432
▁लिखने	-9.94441
▁ऋण	-9.94464
▁मथुरा	-9.94518
▁शासकों	-9.94536
▁महसूस	-9.94584
▁उड़ान	-9.94585
▁फुटबॉल	-9.94585
▁गौतम	-9.94586
ाबाद	-9.94607
▁कानूनी	-9.94626
▁समझने	-9.94638
▁स्मारक	-9.94715
▁फ़िल्मों	-9.94754
▁आकर्षण	-9.94785
ेश	-9.94856
▁चंद्र	-9.94888
▁प्रतिमा	-9.9511
▁समानता	-9.9512
▁उत्	-9.95179
▁पारित	-9.95185
▁बेल	-9.95267
▁एयर	-9.95269
▁विक्रमी	-9.95287
▁शेर	-9.95333
बद्ध	-9.95341
▁सका	-9.95413
▁इलाज	-9.95434
▁सफेद	-9.95502
▁रखे	-9.95637
▁बिल	-9.9566
ेज	-9.95897
▁b	-9.96101
▁संस्कार	-9.96224
▁मुख्यमंत्री	-9.96246
ar	-9.96302
▁कराने	-9.96412
मल	-9.96449
▁कार्यक्रमों	-9.96456
▁डेटा	-9.96487
an	-9.96549
▁ता	-9.96554
वाला	-9.9657
्या	-9.96588
▁खाड़ी	-9.96593
तो	-9.96624
▁आहार	-9.96649
फ़र्ड	-9.96715
▁गलत	-9.96758
h	-9.96772
▁देवताओं	-9.96793
▁प्राणी	-9.96798
लेण्डर	-9.96884
▁मारे	-9.96971
▁आजकल	-9.9705
▁छूटत	-9.97063
▁पंच	-9.97106
▁वनस्पति	-9.97137
▁वर	-9.9715
O	-9.97171
▁इसको	-9.97198
▁दर्द	-9.97234
▁पक्षी	-9.97474
▁व्यापारिक	-9.97475
▁गाने	-9.97603
▁जॉर्ज	-9.97619
▁संदेश	-9.97705
▁प्रथा	-9.97753
तु	-9.97776
▁नवीन	-9.97787
▁द्रव्यमान	-9.97923
▁बढ़ाने	-9.9813
▁अन्तर्राष्ट्रीय	-9.98138
▁पुस्तकों	-9.98147
▁विकिरण	-9.98181
▁for	-9.98199
▁डाल	-9.98305
▁पं	-9.98305
फा	-9.98323
▁महात्मा	-9.98334
▁वाहन	-9.98412
मेंट	-9.98424
▁राव	-9.98472
▁परम्परा	-9.98618
▁मंदिरों	-9.98776
▁गईं	-9.9878
▁सुझाव	-9.98799
▁अमर	-9.98855
घ	-9.98995
▁करेंगे	-9.99
▁ऋतु	-9.99165
▁जाये	-9.9917
▁पंचाग	-9.99321
▁मह	-9.99328
▁पद्म	-9.99332
▁मिशन	-9.99336
▁संबद्ध	-9.99344
▁प्रबंध	-9.99372
▁अधिकारों	-9.99394
▁रूपों	-9.9956
▁सकें	-9.99678
पास	-9.99701
▁व्याकरण	-9.99712
▁निधन	-9.99799
पत्र	-9.99825
ड़ी	-9.99865
ाना	-9.99897
▁कृत्रिम	-9.9991
▁अनुकूल	-9.99914
▁द्वि	-9.99951
यु	-9.99993
▁ग्रीन	-9.99999
वाल	-10.0001
▁हूँ	-10.0007
▁इस्लामी	-10.0009
कर्ता	-10.001
▁सुख	-10.0015
▁बनाना	-10.0016
▁बदले	-10.0018
▁कोर्ट	-10.0021
▁रोगों	-10.0021
▁चाहे	-10.0025
▁रचनाओं	-10.0028
▁जि	-10.0028
▁जापानी	-10.0031
▁यज्ञ	-10.0031
ाय	-10.0035
▁होटल	-10.0045
▁बहन	-10.0049
▁पु	-10.0049
ल्ड	-10.0063
▁मिश्रित	-10.0069
▁अलीगढ़	-10.0071
▁यातायात	-10.0076
▁केंद्रित	-10.0078
शील	-10.0083
▁प्रयत्न	-10.0094
▁लिमिटेड	-10.0106
▁अव	-10.0106
▁तथापि	-10.0107
▁अर्जुन	-10.0107
▁स्कॉटलैंड	-10.0113
▁चार्ल्स	-10.0116
▁दर्जा	-10.0118
▁समीप	-10.0122
▁अनुरूप	-10.0124
▁री	-10.0125
on	-10.0126
▁प्रसारित	-10.0129
▁मद्रास	-10.013
▁पीढ़ी	-10.0133
▁किला	-10.0135
स्थ	-10.0139
V	-10.0152
मय	-10.0155
▁लगते	-10.0155
▁कल्याण	-10.0155
▁कण	-10.0156
▁कन्नौज	-10.0167
▁कि॰मी॰	-10.0169
▁शि	-10.0171
▁हिस्सों	-10.0177
▁जगत	-10.0177
▁निर्धारण	-10.0178
▁बाज़ार	-10.0182
▁लेखकों	-10.0185
ांग	-10.0186
भाव	-10.0189
▁आकाश	-10.0191
मेन	-10.0198
क्षेत्र	-10.02
▁खा	-10.0202
▁जोर	-10.0216
st	-10.023
G	-10.0234
ज़ा	-10.0236
▁वैज्ञानिकों	-10.0242
▁श्वेत	-10.0244
▁निर्देश	-10.0244
▁कठोर	-10.0251
▁p	-10.0254
भा	-10.0263
श्	-10.0264
▁चाहिये	-10.0276
▁पुणे	-10.0286
▁बारह	-10.0289
▁निर्वाचित	-10.0294
▁तुरंत	-10.0296
▁आयरलैंड	-10.0306
▁संबंधों	-10.0312
W	-10.0323
▁कर्मचारियों	-10.0323
▁वेल्स	-10.0329
25	-10.0332
▁जंगल	-10.0346
▁गोरखपुर	-10.0348
▁डा	-10.0352
▁पृष्ठ	-10.036
▁संगठनों	-10.036
▁दीवार	-10.0367
▁कारक	-10.0369
ास	-10.0392
▁शेयर	-10.0403
▁हॉल	-10.0413
▁निर्देशित	-10.0415
▁घनत्व	-10.0423
रों	-10.0424
▁प्रजनन	-10.0424
पि	-10.043
el	-10.0444
15	-10.0451
▁इसलिये	-10.0451
g	-10.0462
हीन	-10.0464
ंच	-10.0465
दि	-10.0466
▁उच्चतम	-10.0466
▁खराब	-10.0466
▁निकाल	-10.0471
▁दवा	-10.0481
▁श्रेय	-10.0483
▁गेंद	-10.0487
▁ओलंपिक	-10.049
re	-10.049
▁प्रोग्राम	-10.0491
▁रुचि	-10.0491
▁नैनीताल	-10.0493
▁पाकिस्तानी	-10.0493
▁चन्द्र	-10.0498
▁बंगाली	-10.0498
16	-10.0499
▁विलय	-10.0504
▁समझौते	-10.0507
▁मौलिक	-10.053
▁स्थलों	-10.0532
▁फैसला	-10.0532
▁निर्देशन	-10.0534
ुआ	-10.0543
▁L	-10.0546
▁डिजिटल	-10.0552
▁इलाकों	-10.0553
लोक	-10.0556
ग्	-10.0561
▁ताल	-10.0562
▁बसा	-10.0567
▁ऊँचा	-10.0573
▁हाई	-10.0576
▁निदेशक	-10.0577
_	-10.0579
▁शीघ्र	-10.058
▁यान	-10.0583
▁शिवाजी	-10.0585
▁देखकर	-10.0585
▁खनिज	-10.0588
▁हजारों	-10.0592
जि	-10.0595
▁पठार	-10.0604
▁मास	-10.0607
धा	-10.061
▁मेरे	-10.0619
▁मिश्र	-10.0622
▁मुक्ति	-10.0625
▁एफ	-10.0627
▁मादा	-10.0628
▁पतन	-10.0645
लिंग	-10.0647
▁देखी	-10.0649
▁पैर	-10.065
▁संयोजन	-10.0651
▁दा	-10.0652
पिता	-10.0654
क़	-10.0655
▁आविष्कार	-10.0658
▁अवश्य	-10.067
▁उत्कृष्ट	-10.067
▁हरियाणा	-10.0674
▁देखें	-10.0675
▁मंच	-10.0676
▁पंजाबी	-10.0679
▁अपनाया	-10.068
▁मछली	-10.0682
▁बालक	-10.0691
ोन	-10.0705
हि	-10.0705
▁कक्ष	-10.071
▁चित्रण	-10.0712
पो	-10.0715
▁c	-10.0717
▁3.	-10.0722
▁अदालत	-10.073
बो	-10.0733
▁पशुओं	-10.0743
▁लेती	-10.0752
पति	-10.077
▁धरती	-10.077
es	-10.0771
र्ड	-10.0785
▁प्रा	-10.0796
▁1991	-10.0799
▁नंबर	-10.0813
▁विद्यमान	-10.0813
▁एशियाई	-10.0814
जल	-10.082
▁क्यों	-10.082
▁जैविक	-10.0822
▁ख़ान	-10.0842
धर	-10.0845
▁टाइम्स	-10.085
▁चुनावों	-10.0851
▁तिब्बत	-10.0857
▁घाट	-10.0862
▁आध्यात्मिक	-10.0862
पे	-10.0877
▁प्रार्थना	-10.0885
▁पर्यटक	-10.0889
▁पौराणिक	-10.089
▁दंड	-10.0891
▁जातक	-10.0891
am	-10.0891
▁बाह्य	-10.09
▁1997	-10.0912
▁तिथि	-10.0917
▁दौरा	-10.0917
▁70	-10.093
▁बैठक	-10.0932
पश्चिम	-10.0937
▁महाद्वीप	-10.0944
▁आश्रम	-10.0944
शक्ति	-10.0945
▁500	-10.0947
▁पू	-10.096
▁प्लेट	-10.0962
▁सजा	-10.0975
▁लंबा	-10.0983
▁ईस्ट	-10.0984
▁काले	-10.0987
▁एक्सप्रेस	-10.0991
▁सुनिश्चित	-10.0999
▁नेताओं	-10.1002
▁रास्ते	-10.1002
सू	-10.1003
▁दोनो	-10.1011
▁दें	-10.1013
▁तनाव	-10.1015
▁कम्प्यूटर	-10.1016
▁बांध	-10.1019
▁पंडित	-10.1023
यी	-10.1031
ेड	-10.1033
▁शाम	-10.1034
▁बोलने	-10.1034
I	-10.1036
▁संज्ञा	-10.1038
▁इन्हीं	-10.1041
▁साहिब	-10.1042
et	-10.1043
गे	-10.1045
▁इस्पात	-10.1048
▁बेहद	-10.1048
▁लक्षणों	-10.1048
▁मुश्किल	-10.1053
▁व्यंजन	-10.1053
▁लाहौर	-10.1058
12	-10.1061
▁टेलीविजन	-10.1065
▁बुद्धि	-10.1071
पुरा	-10.1071
▁संकट	-10.1078
▁प्रतिष्ठित	-10.1079
सार	-10.1079
▁पुर	-10.1082
▁32	-10.1085
▁विजेता	-10.1087
▁विचारधारा	-10.1089
रण	-10.1094
ीकृत	-10.1101
ज़ी	-10.1106
▁टर्मिनल	-10.1106
▁स्थानांतरित	-10.1106
▁मुसलमान	-10.1107
▁बेटी	-10.1111
▁हेनरी	-10.1112
▁औ	-10.1113
▁सुपर	-10.1115
ीन	-10.1115
दु	-10.1116
▁थोड़ा	-10.1117
▁मैक	-10.1118
▁हानि	-10.1122
▁बाग	-10.1125
▁कड़ी	-10.1138
▁गीता	-10.114
▁शुरूआत	-10.1142
▁कल	-10.1146
▁संघीय	-10.115
निया	-10.1154
▁कबीर	-10.1166
▁आगमन	-10.1169
▁जल्द	-10.1172
▁इतने	-10.1174
▁जरूर	-10.1176
▁संग्राम	-10.1183
▁संस्थाओं	-10.1183
▁फ्रांसीसी	-10.1188
▁यानी	-10.1189
▁संहिता	-10.119
▁रहना	-10.1195
▁गरम	-10.1199
बर्ग	-10.1207
▁समृद्ध	-10.1223
▁प्राण	-10.1224
▁देखे	-10.1225
▁कब्जा	-10.1229
▁परिचय	-10.123
कालीन	-10.1239
▁तु	-10.1239
देश	-10.1244
▁प्रोटीन	-10.1251
डन	-10.1253
त्र	-10.1256
▁बस्ती	-10.1256
▁तार	-10.1257
▁जानवरों	-10.1258
म्प	-10.1269
▁न्यायाधीश	-10.1272
▁माप	-10.1276
▁वाणिज्यिक	-10.1277
▁नैतिक	-10.1298
-2	-10.1305
▁रुपये	-10.1309
▁जोड़	-10.1312
▁n	-10.1313
▁मैचों	-10.1318
▁दि	-10.1321
▁85.144	-10.1324
▁25.611	-10.1324
▁as	-10.1328
▁1996	-10.1332
en	-10.1339
▁झ	-10.1341
▁1992	-10.1343
▁होल	-10.1343
▁समीक्षा	-10.1346
▁मना	-10.1348
▁दोष	-10.1353
▁फैल	-10.1356
▁बुनियादी	-10.1357
▁पौड़ी	-10.1358
▁45	-10.1361
्ज़	-10.1362
▁राज्यपाल	-10.1369
▁मनुष्यों	-10.1369
▁आर्य	-10.1382
▁संक्षिप्त	-10.1389
▁तुम	-10.139
सम	-10.139
▁अग्रणी	-10.1391
ार्थ	-10.1393
▁अवतार	-10.1395
न्द	-10.14
▁पाये	-10.1401
▁वित्त	-10.1407
▁जुड़ी	-10.1409
▁उदय	-10.141
▁पर्व	-10.1414
गन	-10.1419
▁रॉक	-10.142
▁सुबह	-10.1428
▁गुना	-10.1435
सो	-10.1435
▁मांस	-10.1435
11	-10.1441
▁टन	-10.1448
▁कपूर	-10.1448
▁परस्पर	-10.1453
ियाई	-10.1457
▁थ	-10.1462
कला	-10.1463
म्ब	-10.1466
▁जल्दी	-10.1467
▁पर्यटकों	-10.1472
18	-10.1472
▁सेट	-10.148
▁1930	-10.1483
▁बनते	-10.1495
▁फा	-10.1497
बि	-10.1499
ढ़	-10.1506
▁फ्रेंच	-10.1506
▁सम्बन्धित	-10.1507
▁चि	-10.1514
▁गहरा	-10.1517
▁न्यूटन	-10.152
▁$	-10.1523
▁प्राणियों	-10.1524
▁जाँच	-10.1527
▁कैथोलिक	-10.1527
▁प्रभावशाली	-10.1532
▁शहरी	-10.1533
▁शक्तियों	-10.1539
र्ट	-10.1551
▁उन्नत	-10.1554
सेन	-10.1554
लिन	-10.1559
्व	-10.1563
▁सदा	-10.1564
▁दशा	-10.1565
▁कुरान	-10.1572
▁आदमी	-10.1577
▁संभवतः	-10.1579
▁आईसीसी	-10.1583
▁स्वामित्व	-10.1584
▁भेज	-10.1591
▁विरासत	-10.1593
▁गद्य	-10.1593
▁ध्वज	-10.1601
▁परंपरागत	-10.1602
▁जिम्मेदार	-10.1604
▁बह	-10.1606
▁ऑक्सीजन	-10.1613
▁पहाड़	-10.1614
▁आशा	-10.1614
▁बचा	-10.1617
▁निर्यात	-10.1619
▁बर्फ	-10.1624
▁निदान	-10.1629
▁सोने	-10.1632
35	-10.1633
▁पुष्प	-10.1637
▁नज़र	-10.1638
▁मनोरंजन	-10.164
▁स्टूडियो	-10.1644
पूर्वक	-10.1646
▁आंशिक	-10.1648
▁सेंटर	-10.165
▁हरा	-10.1651
▁आवास	-10.1655
50	-10.1655
हो	-10.1655
▁गण	-10.1656
▁be	-10.166
▁हिन्द	-10.1662
▁1995	-10.1672
▁संभावित	-10.1679
▁आपने	-10.168
▁1000	-10.1684
▁क्षति	-10.1689
▁पड़े	-10.169
▁बादशाह	-10.1698
▁अभिव्यक्ति	-10.1704
▁re	-10.171
x	-10.171
▁करनी	-10.171
▁लम्बी	-10.1711
▁प्रदेशों	-10.1713
▁सालों	-10.1717
▁मध्यम	-10.1718
▁प्रशंसा	-10.1719
ढ	-10.1721
▁वर्गों	-10.1722
▁रामायण	-10.1727
▁गहराई	-10.1735
न्न	-10.1737
▁मशहूर	-10.1738
▁रीति	-10.1741
▁असफल	-10.1741
▁ज्योतिष	-10.1744
▁चावल	-10.1753
▁चिह्न	-10.1755
▁उद्योगों	-10.176
▁धारणा	-10.1763
▁यु	-10.1763
▁जितना	-10.1766
▁निष्कर्ष	-10.1769
▁उत्तराधिकारी	-10.1769
17	-10.1773
▁जिलों	-10.1775
▁स्टेट	-10.1778
▁बहुमत	-10.1779
▁टू	-10.178
▁यथा	-10.1784
▁ध	-10.1785
▁सृष्टि	-10.1792
ंज	-10.1795
▁यहूदी	-10.1795
q	-10.1798
▁सम्	-10.1799
▁रत्न	-10.1799
▁सार	-10.1809
▁क्रमशः	-10.1811
▁कलकत्ता	-10.1813
न्त	-10.1817
▁काली	-10.1821
▁व्यावहारिक	-10.1822
▁पाठ्यक्रम	-10.1826
▁किताब	-10.1827
वाँ	-10.1832
▁कलाकारों	-10.184
▁प्रवृत्ति	-10.184
▁विशेषकर	-10.1843
▁व्	-10.1849
▁डिस्क	-10.1851
▁गायक	-10.1851
▁शुक्ल	-10.186
▁एड	-10.186
▁नायक	-10.1863
▁उम्मीद	-10.1865
▁लोगो	-10.1874
▁x	-10.1875
▁शून्य	-10.1877
डर	-10.1878
▁रोगियों	-10.1879
वेल	-10.1881
▁छः	-10.1884
▁विभक्त	-10.1888
ेल	-10.1891
▁घ	-10.1891
लु	-10.1894
▁भक्त	-10.1895
▁शिक्षण	-10.1895
▁चलाने	-10.1901
▁साक्षरता	-10.1907
▁;	-10.1908
▁प्रोफेसर	-10.191
▁दर्शकों	-10.1912
▁आवाज	-10.1913
▁पड़ी	-10.1915
▁राष्ट्रों	-10.1917
▁वस्त्र	-10.1921
▁मठ	-10.1922
▁was	-10.1922
▁रा	-10.1924
धर्म	-10.1926
▁समकालीन	-10.1927
अर	-10.1927
▁प्रतिभा	-10.1935
▁चलकर	-10.1939
le	-10.1948
नेट	-10.195
▁संप्रदाय	-10.1951
▁मेरी	-10.1953
▁संशोधन	-10.1963
▁खरीद	-10.1963
▁मैन	-10.1969
ग़	-10.1969
▁अल्प	-10.197
▁जंगली	-10.1976
▁सेवन	-10.1978
▁पेट	-10.1984
िश	-10.1985
एच	-10.1986
▁सचिव	-10.1991
▁de	-10.1994
▁जवाब	-10.2002
▁अर्	-10.2006
▁संस्थानों	-10.2007
▁अहमद	-10.202
▁हाथी	-10.202
▁आपके	-10.2023
▁दरबार	-10.2023
▁मगध	-10.203
▁निर्देशांक	-10.2031
▁1962	-10.2036
▁इलाके	-10.204
▁दाब	-10.2043
▁मंत्र	-10.2052
▁मुताबिक	-10.2058
▁गर्भ	-10.2067
कुल	-10.2071
▁जिनसे	-10.2074
▁मनोविज्ञान	-10.2076
▁परत	-10.208
श्री	-10.2083
▁बसे	-10.2085
▁पै	-10.2087
▁अवशेष	-10.2089
▁खिलाड़ियों	-10.2105
▁ग्रीक	-10.2107
▁सकारात्मक	-10.2113
▁स्वभाव	-10.2114
▁गणेश	-10.212
▁बहती	-10.2124
▁उठा	-10.2124
ादि	-10.2125
योग	-10.2126
चि	-10.2126
▁1971	-10.2127
▁कोरिया	-10.2128
शि	-10.2134
▁अफ़्रीका	-10.2135
▁इसीलिए	-10.2136
▁by	-10.2137
28	-10.2138
▁सदन	-10.2138
▁स्टेडियम	-10.2142
▁संपन्न	-10.2144
ूर	-10.2148
▁रहस्य	-10.2148
सिस	-10.2149
स्क	-10.2158
▁90	-10.2158
▁अर्ध	-10.2158
स्टर	-10.2163
▁डेविड	-10.2166
▁वजन	-10.2173
▁हरि	-10.2178
▁मोहम्मद	-10.219
▁शास्त्रीय	-10.2191
▁कर्ण	-10.2192
▁दौरे	-10.2193
▁छोर	-10.2198
▁U	-10.2198
▁बम	-10.22
▁सहारा	-10.2204
▁पथ	-10.2205
▁कौन	-10.2212
▁हिल	-10.2213
▁अणु	-10.2216
▁संगम	-10.2221
▁प्रयासों	-10.2222
ट्स	-10.2226
िस्ट	-10.2229
▁नौसेना	-10.223
▁मौजूदा	-10.2233
▁78.06	-10.2233
▁बोल	-10.224
▁कमजोर	-10.2241
40	-10.2241
▁अड्डे	-10.2242
▁पराजित	-10.2242
▁27.89	-10.2246
▁पंचायत	-10.2246
भाग	-10.2252
▁ज़	-10.2259
▁निहित	-10.2263
▁O	-10.2267
▁पकड़	-10.2274
▁समा	-10.2278
भूमि	-10.2279
▁तरीकों	-10.2279
▁कर्मचारी	-10.2279
ent	-10.2281
▁ऑनलाइन	-10.2284
ंडा	-10.229
▁भूषण	-10.2292
▁आंध्र	-10.2295
▁चलाया	-10.2297
▁1994	-10.2301
ाकार	-10.2304
▁आपस	-10.2304
▁चिकित्सक	-10.2307
▁अत्यन्त	-10.2313
▁पुत्री	-10.2313
पु	-10.2315
भिन्न	-10.2317
▁प्रक्रियाओं	-10.2323
▁पुस्तकालय	-10.2327
▁अधि	-10.2331
▁नाग	-10.2337
▁श्रम	-10.2338
▁सैन	-10.2339
टिंग	-10.2345
▁कार्यरत	-10.2348
▁आरंभिक	-10.2351
▁टाउन	-10.2353
▁फाइनल	-10.2354
▁उपयोगकर्ता	-10.2354
▁नामों	-10.2358
▁रॉयल	-10.2358
जु	-10.236
▁इं	-10.2361
▁कवियों	-10.2364
▁बंदरगाह	-10.2365
▁बनती	-10.2365
▁जड़	-10.2368
▁नागरिकों	-10.2368
▁कार्यकाल	-10.2368
▁लॉ	-10.237
▁संसाधन	-10.2379
ंद	-10.239
▁दुर्गा	-10.2398
▁वाक्य	-10.2405
▁तमिलनाडु	-10.2405
▁अंतर्	-10.2406
▁गुरू	-10.2413
▁नील	-10.2416
▁फारसी	-10.2419
यन	-10.2421
टि	-10.2423
▁पृथक	-10.2431
▁वेग	-10.2434
▁प्रताप	-10.2434
▁यौन	-10.2435
▁मानवीय	-10.2436
▁प्रोत्साहित	-10.2443
बाई	-10.2445
▁कमल	-10.2445
▁रेड	-10.2445
णी	-10.2445
ड़े	-10.2451
▁प्रतिरोध	-10.2454
▁पुस्तकें	-10.2454
▁स्तंभ	-10.2459
▁पाते	-10.246
▁ईंधन	-10.2467
▁कीमत	-10.2473
राव	-10.248
▁निकलने	-10.2481
▁शासनकाल	-10.2487
▁डच	-10.249
it	-10.2492
▁क्रमश	-10.2496
ोस	-10.2506
▁सहज	-10.2518
▁महाविद्यालय	-10.2522
▁पुनर्	-10.2526
ाल	-10.2536
▁कृति	-10.2537
▁वेस्ट	-10.2543
कर्म	-10.2543
▁लैटिन	-10.2546
▁शिष्य	-10.2548
▁राजकुमार	-10.2551
▁ज़िला	-10.2561
वो	-10.2566
▁छवि	-10.2574
▁छत	-10.2585
▁घास	-10.2586
▁खड़े	-10.2586
ल्ला	-10.2589
ia	-10.259
▁भाँति	-10.2596
▁समझौता	-10.2598
अप	-10.2606
ऐ	-10.2611
▁योग्यता	-10.2612
▁प्रयोगशाला	-10.2615
▁जोकि	-10.2617
▁इतिहासकार	-10.2621
▁सारा	-10.2624
▁नमक	-10.263
न्ट	-10.2633
▁कपड़े	-10.2633
गल	-10.2633
▁बचाने	-10.2634
▁घिरा	-10.2634
R	-10.2636
▁अंगों	-10.264
▁उत्सव	-10.2644
नर	-10.2652
{	-10.2667
▁बदला	-10.2669
▁असर	-10.267
▁that	-10.2671
▁देर	-10.2678
▁नजर	-10.2679
▁हास्य	-10.2681
▁उत्तम	-10.2682
▁विकिपीडिया	-10.2684
▁1989	-10.2685
▁बढ़ता	-10.2686
▁1948	-10.2689
▁तर	-10.269
▁बताते	-10.269
णा	-10.2692
भारतीय	-10.2692
▁सुल्तानपुर	-10.2712
▁साक्षात्कार	-10.2716
▁आवृत्ति	-10.2733
▁प्रणालियों	-10.2736
▁नियुक्ति	-10.274
▁पहुँचा	-10.274
▁किसान	-10.2742
▁यांत्रिक	-10.2743
▁खत्म	-10.2745
▁1956	-10.2746
त्य	-10.2752
▁बांग्ला	-10.2753
com	-10.2753
▁शिशु	-10.2755
▁मोर	-10.276
▁व्रत	-10.276
▁प्रबल	-10.2762
▁जीतने	-10.2764
▁स्नान	-10.2765
▁धारावाहिक	-10.277
▁कार्बनिक	-10.2771
▁टूट	-10.2773
▁बहादुर	-10.2776
▁सुविधाओं	-10.2777
▁चोट	-10.2777
▁बोस	-10.2778
▁घटक	-10.278
▁खाते	-10.2781
रत	-10.2789
क्ष	-10.2789
▁महीनों	-10.2791
▁कहता	-10.2798
▁4.	-10.2804
▁विस्फोट	-10.2806
▁हिसाब	-10.2807
▁संरक्षित	-10.2808
▁कार्यकारी	-10.2809
14	-10.281
▁प्रजाति	-10.2812
▁चिंता	-10.2818
▁इन्	-10.282
▁कहानियों	-10.2826
भाषा	-10.2829
\	-10.283
▁अमेरिकन	-10.2831
▁पीड़ित	-10.2835
▁कही	-10.284
समय	-10.285
झ	-10.285
▁अफ्रीकी	-10.2851
▁with	-10.2852
▁गर्मी	-10.2854
▁भरा	-10.2869
▁हमारी	-10.287
▁सेवाएं	-10.287
▁2018	-10.2871
▁खुले	-10.2872
▁कैरियर	-10.2873
▁कृष्णा	-10.2877
लिया	-10.2879
as	-10.2884
कोट	-10.2886
▁मापन	-10.2892
▁न्यूनतम	-10.2895
▁खाना	-10.2896
▁फसल	-10.2897
▁तोड़	-10.2898
▁टीमों	-10.2899
▁भूकंप	-10.29
है	-10.2901
▁पढ़ाई	-10.2907
▁सरस्वती	-10.2909
▁वैकल्पिक	-10.2913
▁शुष्क	-10.2918
▁300	-10.292
िड	-10.2926
▁शिल्प	-10.2926
▁बनाती	-10.2929
▁तंत्रिका	-10.2935
▁सोच	-10.2937
▁आसान	-10.2939
▁अनुयायी	-10.2944
▁लोहे	-10.2945
▁समीकरण	-10.2946
▁साफ	-10.2949
▁गौरव	-10.2952
▁स्थितियों	-10.2956
▁पाल	-10.2958
▁घरों	-10.2963
▁हित	-10.2973
लै	-10.2983
▁श्रेष्ठ	-10.2986
▁खड़ा	-10.2986
▁चेतना	-10.2991
▁गोली	-10.301
27	-10.3012
▁समन्वय	-10.302
▁पड़ने	-10.3022
05	-10.3027
▁एकीकृत	-10.3027
▁समाप्ति	-10.3028
▁हनुमान	-10.3029
▁वास्तुकला	-10.3034
▁बनवाया	-10.3036
▁नौकरी	-10.304
▁लम्बे	-10.3044
मै	-10.3045
▁दुर्लभ	-10.3052
▁25.45	-10.3052
